export const items = [
    {
        id: 0,
        title: 'Whatsapp-рассылка',
        priceText: 'от 1 руб. за единицу',
        price: 1,
        desc: [
            'Текст рассылки WhatsApp до 1000 символов, что почти в 15 раз больше, чем в SMS',
            'Возможность использовать эмодзи и картинку в рассылке',
            'Бесплатная проверка базы номеров на наличие WhatsApp',
            'Единая цена на рассылку на любую страну мира',
            'Детализированная отчетность',
            'Возможность использования переменных в рассылке',
            'Возможность интеграции с любыми сервисами по API',
            'Удобный и понятный личный кабинет'
        ]
    },
    {
        id: 1,
        title: 'Telegram-рассылка',
        priceText: 'от 2 руб. за единицу',
        price: 2,
        desc: [
            'Текст рассылки Telegram до 1000 символов, что почти в 15 раз больше, чем в SMS',
            'Кликабельная ссылка',
            'Возможность использовать любые медиафайлы в рассылке (Видео, Кружочки, аудио, подставить аватар и имя аккаунту и т. п.)',
            'Возможность проверки базы номеров на наличие Telegram',
            'Единая цена на рассылку на любую страну мира',
            'Детализированная отчетность',
            'Бесплатный Парсинг аудитории'
        ],
    },
    {
        id: 2,
        title: 'SMS-рассылка',
        priceText: 'от 3 руб. за единицу',
        price: 3,
        desc: [
            'Возможность оповестить всю базу абонентов',
            'Кликабельная ссылка',
            'Возможность использовать в тексте эмодзи',
            'Детализированная отчетность',
            'Возможность интеграции с любыми сервисами по API',
            'Удобный и понятный личный кабинет'
        ],
    },
    {
        id: 3,
        title: 'Viber-рассылка',
        priceText: 'от 4 руб. за единицу',
        price: 4,
        desc: [
            'Текст рассылки Viber до 1000 символов, что почти в 15 раз больше, чем в SMS',
            'Кликабельная ссылка',
            'Возможность использовать эмодзи и картинку в рассылке',
            'Бесплатная проверка базы номеров на наличие Viber',
            'Единая цена на рассылку на любую страну мира',
            'Детализированная отчетность',
            'Возможность использования переменных в рассылке',
            'Возможность интеграции с любыми сервисами по API',
            'Удобный и понятный личный кабинет'
        ],
    },
];
